{
  "title": "ESPACIOS DE DATOS Y GEMELOS DIGITALESPARA UNA INDUSTRIA COMPETITIVA, SOSTENIBLE Y EFICIENTE",
  "projectNumber": "Proyecto N.º - MIP-20211031 - INNOTWIN",
  "subsidizedBy": "Subvencionado por",
  "objectives": "Objectivos",
  "OE1": "OE1. Fomentar la digitalización de la industria que permita la hibridación entre el entorno real y virtual.",
  "OE2": "OE2. Impulsar la simulación de modelos virtuales sobre la base de modelos avanzados de tratamiento de datos y comunicaciones.",
  "OE3": "OE3. Incorporar nuevos sistemas de detección de anomalías, predicción y prescripción que cambien el paradigma hacia mantenimientos predictivos a lo largo de toda la cadena de fabricación.",
  "OE4": "OE4. Promover una producción industrial sostenible, segura y eficiente en todos eslabones de la cadena de valor, fomentando un modelo sostenible en la utilización de la energía, recursos, materias primas, producción de productos intermedios y finales, así como garantizando sistemas eficaces para reciclado y valorización de subproductos.",
  "OE5": "OE5. Introducir tecnologías para aumentar la seguridad en las comunicaciones a lo largo de la cadena productiva, a través de la implementación de un espacio de datos colaborativo dotado de ciberseguridad, interoperabilidad, basado en técnicas avanzadas basadas en aprendizaje federado y machine learning.",
  "OE6": "OE6. Impulsar espacios colaborativos de datos en el sector industrial español, fomentando la gestión y compartición democrática de datos para el desarrollo de nuevas soluciones en ámbito de los GDs, así como la capacidad de replicación de las soluciones desarrolladas en otros escenarios de aplicación mediante el aprendizaje automático.",
  "mainObjective": "El objetivo principal del proyecto INNOTWIN consiste en investigar tecnologías avanzadas para el desarrollo de un nuevo concepto de espacio de datos para la habilitación en Gemelos Digitales para la industria española que, además, incorpore soluciones para incrementar la eficiencia de recursos en toda la cadena de valor. Este nuevo concepto de Gemelo Digital apoyado por los Espacios de Datos permitirá virtualizar todos los sistemas de una planta de producción en tiempo real, desde el inicio de la fabricación hasta la valorización de residuos, con el objetivo de poder medir, evaluar y corregir su desempeño teniendo en cuenta las condiciones de operación en el pasado, presente y futuro. Además, el concepto INNOTWIN será fruto de la investigación de nuevas tecnologías para su incorporación en espacios de datos, entre otras, tecnologías como IoT, Inteligencia Artificial y Big Data, reportando numerosos beneficios tanto a nivel productivo como operativo, lo que generará una reducción de costes a nivel transversal en todas las etapas industriales, desde la producción hasta la comercialización. El impulso de estrategias de construcción de espacios de datos ayudará a las empresas proveedoras de soluciones en el ámbito de GDs en el sector industrial a superar las barreras intrínsecas de este tipo de tecnología: la falta de disponibilidad de datos de calidad para la construcción de modelos predictivos, el acceso a entornos de experimentación y el replicado de soluciones, incluyendo el uso de servicios de terceros. En definitiva, el proyecto INNOTWIN se enmarca en la misión 3 Impulsar a la industria española en la revolución industrial del siglo XXI y se basa en la investigación industrial en diferentes áreas tecnológicas para su incorporación en el ámbito de Gemelos Digitales (GDs en adelante). Las líneas de investigación que plantea el proyecto permitirán aplicar tecnologías innovadoras (Inteligencia Artificial, Big Data o Internet of Things) e integrarlas de forma eficiente en el desarrollo de un nuevo concepto de espacio de datos para la habilitación en GDs impactando de manera transversal y elevando la sostenibilidad de multitud de sectores productivos y a la vez generando una mayor competitividad y eficiencia en sus procesos.",
  "mainParcipants": "Para el desarrollo del proyecto se ha formado un consorcio equilibrado de 4 empresas, liderado por INGENIERÍA Y DISEÑO ESTRUCTURAL AVANZADO, SL (IDEA Ingeniería), especializada en BIM en sectores industrial, Oil & Gas, Minería, Energético y Arquitectónico; LIS-SOLUTIONS LOGISTIC INTELLIGENCE AND DATA ANALISYS, SL (LIS-Solutions), especializada en el análisis de datos en la cadena de suministro; REGENERA LEVANTE, SL (REGENERA), dedicada al desarrollo de soluciones integrales para aumentar la eficiencia energética de las instalaciones e INPROSEC AUTO, SL (InprOTech), empresa de ciberseguridad pionera en la creación de una plataforma de defensa activa y contrainteligencia para luchar contra el cibercrimen.",
  "additionalParticipants": "Adicionalmente, se cuenta con una participación relevante de Organismos de Investigación, Centros Tecnológicos y Universidades, que garantizan el alcance de las novedades disruptivas que se proponen: Instituto Tecnológico de la Informática, Centro Tecnológico de Telecomunicaciones de Galicia y Universidad Politécnica de Cartagena.",
  "additionalInfoObjectives": "El desarrollo de los objetivos planteados se lleva a cabo a través de cinco actividades de Investigación Industrial, cuatro de ellas centradas en las áreas tecnológicas del proyecto (digitalización 3D, análisis predictivo, sostenibilidad, ciberseguridad) y una actividad global centrada en los espacios de datos que se alimentará de los resultados de cada una de las anteriores dando cohesión a los resultados del proyecto. Finalmente, los desarrollos en dichas áreas tecnológicas se integran en una actividad de Desarrollo Experimental para la validación experimental (TRL5-6) en un entorno relevante de la industria productiva demostrando la aplicabilidad y capacidad de explotación de los mismos. INNOTWIN comenzó el 1 de octubre de 2021, con una duración de 29 meses, y finaliza el 28 de febrero de 2024. El presupuesto total del proyecto asciende a un importe de 1.877.820 €.",
  "subsidized": "El proyecto está subvencionado por el CDTI y apoyado por el Ministerio de Ciencia e Innovación con una subvención total que asciende a 400.373,75 €. "
}
